/* Localized versions of Info.plist keys */

CFBundleName = "Skype";
SKCalltoURL = "Ligar para";
NSHumanReadableCopyright = "© 2015 Skype e/ou Microsoft";
NSContactsUsageDescription = "O Skype permite-lhe fazer chamadas e enviar mensagens SMS para os seus contactos.";